[
    {
        "id": 1,
        "title": "Sekiro: Shadows Die Twice",
        "description": "Com mais de 50 prêmios e indicações, Sekiro: Shadows Die Twice é o novo jogo da FromSoftware, criadores de Bloodborne e da série Dark Souls. Busque a sua vingança nesta aventura cheia de ação. Em Sekiro: Shadows Die Twice, você é o \"lobo de um braço só\", um guerreiro desfigurado e caído em desgraça que foi resgatado do abismo da morte. Destinado a proteger um jovem senhor que descende de uma antiga linhagem, você se tornará alvo de muitos inimigos cruéis, incluindo o perigoso clã Ashina. Quando o jovem senhor é capturado, nada irá deter você em uma jornada arriscada para retomar sua honra - nem mesmo a própria morte. Explore o Japão do final dos anos 1500, no Período Sengoku, uma era brutal de conflitos constantes de vida e de morte, enquanto encara inimigos épicos em um mundo sombrio e distorcido. Use um arsenal de ferramentas prostéticas mortais e habilidades ninjas poderosas ao mesmo tempo em que alterna furtividade, travessia vertical e combate direto visceral em um confronto sangrento. Vingue-se. Restaure sua honra. Mate astuciosamente.",
        "background": "https://steamcdn-a.akamaihd.net/steam/apps/814380/ss_3f5de1c959ef0d723c84b7b641aaadec0791df33.jpg?t=1554918884",
        "thumbnail": "https://steamcdn-a.akamaihd.net/steam/apps/814380/header.jpg"
    },
    {
        "id": 2,
        "title": "DARK SOULS™ III",
        "description": "Premiado como Melhor RPG na Gamescom 2015 e com mais de 35 prêmios e indicações na E3 2015, DARK SOULS™ III continua a elevar o patamar de uma das séries mais inovadoras e aclamadas pela crítica. Com o fogo se apagando e o mundo caindo em ruínas, você precisa se aventurar em um universo repleto de inimigos e ambientes colossais. Jogadores entrarão em um mundo de trevas e atmosfera épica, com uma jogabilidade mais ágil e combates mais intensos. Agora só restam cinzas... Prepare-se para abraçar a escuridão mais uma vez!",
        "background": "https://steamcdn-a.akamaihd.net/steam/apps/374320/ss_5efd318b85a3917d1c6e717f4cb813b47547cd6f.jpg?t=1553251330",
        "thumbnail": "https://steamcdn-a.akamaihd.net/steam/apps/374320/header.jpg"
    }
]